/* Class = "UILabel"; text = "Point of Sale needs Mono Audio to be turned off"; ObjectID = "FCS-Ef-5pN"; */
"FCS-Ef-5pN.text" = "Point of Sale needs Mono Audio to be turned off";

/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register."; ObjectID = "OAC-xv-weL"; */
"OAC-xv-weL.text" = "In order to use your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register.";

